Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-4.pdf.tmx
Source language: nob
Languages: sme

source: Ášši/Sak 054/18
sme: Ášši 054/18

source: Sametingets plenum Dato: 04.12.2018-07.12.2018
sme: Sámedikki dievasčoahkkin 04.12.2018-07.12.2018

source: Konstituering
sme: Vuođđudeapmi

source: Arkivsaknr. 18/5475
sme: Áššenr. 18/5476

source: Plenumsledelsens innstilling Innkalling av DATO med forslag til saksliste, program og taletid godkjennes
sme: Dievasčoahkkinjođihangotti árvalus 08.11.18 beaiváduvvon gohččun árvaluvvon áššelistu, prográmma ja sárdnunáigi dohkkehuvvo

source: Sametingets plenum - 054/18 Saken påbegynt 04.12.18 kl. 09.35
sme: Sámedikki dievasčoahkkin - 054/18 Ášši meannudeapmi álggahuvvui 04.12.18 dii. 09.35.

source: Votering Av 39 representanter var 37 tilstede
sme: Jienasteapmi 39 áirasis ledje 37 čoahkis.

source: · Plenumsledelsens innstilling ble enstemmig vedtatt
sme: · Dievasčoahkkinjođihangotti árvalus mearriduvvui ovttajienalaččat

source: Protokoll tilførsler Det ble ikke fremmet noen protokolltilførsler i saken
sme: Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: Taleliste og replikkordskifte
sme: Sáhkavuorrolistu ja replihkat

source: Innlegg Replikk 1 Tom Sottinen, plenumsleder SP - vedtak:
sme: Sáhkavuorru Replihkka 1 Tom Sottinen, dievasčoahkkinjođiheaddji

source: Innkalling av 08.11.18 med forslag til saksliste, program og taletid ble godkjent.
sme: DC - Mearrádus: 08.11.18 beaiváduvvon gohččun, árvaluvvon áššelistu, prográmma ja sárdnunáigi dohkkehuvvui.

source: Saken avsluttet 04.12.18 kl. 09.40
sme: Ášši meannudeapmi loahpahuvvui 04.12.18 dii. 09.40

source: Ášši/Sak 055/18
sme: Ášši 055/18

source: Sametingsrådets beretning om virksomheten
sme: Sámediggeráđi doaibmadieđáhus

source: Arkivsaknr. 18/4992
sme: Áššenr. 18/4992

source: Mielddus/Vedlegg
sme: Áššečilgehus

source: Saksfremstilling 1 Innledning Denne beretningen omhandler perioden fra 31.08.18 til 09.11.18 og er knyttet opp til Sametingets budsjett for 2018.
sme: 1 Álggahus Dát dieđáhusas válddaha áigodaga 31.08.18 rájes 09.11.18 rádjai ja čatnasa Sámedikki 2018 bušehttii.

source: Sametingsrådet har i denne perioden avholdt to fysiske rådsmøter og flere telefonmøter og har behandlet 92 saker i perioden.
sme: Sámediggeráđđi lea dán áigodagas doallan guokte fysálaš čoahkkima ja máŋga telefončoahkkima ja lea meannudan oktiibuot 92 ášši.

source: Som det framgår av oversikten på www.sametinget.no/arrangementer har rådet i tillegg deltatt på flere møter og representasjoner.
sme: Nu go oidno geahčastagas www.sametinget.no/arrangementer, de lea ráđđi searvan maiddái ollu čoahkkimiidda ja ovddastemiide.

source: 2 Språk Samfunnsmål: Samisk og norsk er likeverdige språk.
sme: Servodatmihttomearri: Sámegiella ja dárogiella leat ovttaárvosaš gielat.

source: Bruk av samisk språk Mål for innsatsområdet: Innbyggerne i forvaltningsområdet for samisk språk kan aktivt bruke samisk i kommunikasjon med offentlige instanser.
sme: Áŋgiruššansuorggi mihttomearri: Ássit sámegiela hálddašanguovllu sáhttet árjjalaččat geavahit sámegiela gulahallamis almmolaš instánssaiguin.

source: Språkrådgivning i sør-, lule- og markasamisk område Fra og med 17. september har stillingen rådgiver til språktiltak vært besatt, kontorsted er Skånland i Sør-Troms.
sme: Ráđđeaddin Oarjel-, julev- ja márkosámi guovlluin Čakčamánu 17. beaivvi rájes lea Sámedikkis leamaš gielladoaimmaid ráđđeaddi-virgi, kantuvrabáikkis Skániin Oarje-Romssas.

source: Stillingens oppgaver vil være rådgivning, oppfølgning og utvikling av Sametingets språktiltak i markasamisk område, lule- og sørsamiske saker, og faglig utvikling i forbindelse med Sametingets språkengasjement.
sme: Virggi bargodoaimmaide gullá rávvenbálvalus, Sámedikki ovddideapmi ja čuovvoleapmi gielladoaimmain oarjel-, julev- ja márkosámi áššiin ja fágalaš ovdáneapmi Sámedikki giellaáŋgirruššama oktavuođas.

source: Tospråklighetstilskudd til kommuner - direkte tilskudd Røros kommune inn i forvaltningsområdet for samisk språk Sametingspresidenten har besøkt Røros 4. og 5. oktober i anledning deres markering av at Røros kommune ble innlemmet i forvaltningsområdet for samisk språk fra og med 1. juli 2018.
sme: Plassje suohkan sámegiela hálddašanguvlui Presideanta finai Plassjes golggotmánu 4.-5. b. gos sii ávvudedje ahte Plassje suohkan dál lea oassin sámegiela hálddašanguovllus 01.07.2018 rájes.

source: Sametingspresidenten innledet på åpent folkemøte om innlemmelsen, og deltok på festmiddag i regi av kommunen.
sme: Sámediggepresideanttas lei sáhkavuorru álbmotčoahkkimis Plassje sámegiela hálddašanguovllu birra, ja searvvai ávvomállásiidda maid suohkan lágidii.

source: Presidenten besøkte også Røros museum, Røros skole, Svaale samisk avdeling ved Ysterhagen barnehage, Rørosrein og SANKS.
sme: Presideanta finai maiddái Plassje museas, Plassje skuvllas, Svaale sámi ossodagas Ysterhagen mánáidgárddis, Rørosreinas ja SANKS:s.

source: Videre deltok presidenten også på uformelt møte med Fylkesmannen i Trøndelag, lokale politikere og ansatte i kommunen.
sme: Sámediggepresideanta oassálasttii maiddái eahpeformálalaš čoahkkimis Trøndelága Fylkkamánniin, báikkálaš politihkkáriiguin ja suohkanbargiiguin.

source: Det ble også avholdt møte mellom Sametinget og administrativ- og politiske kommuneledelse, hvor det ble diskutert hvilke forpliktelser og muligheter Røros kommune får som samisk forvaltningskommune.
sme: Lei maiddái čoahkkin gaskal Sámedikki ja suohkana hálddahusjođiheddjiiguin ja politihkalaš jođiheddjiiguin, mas digaštalle Plassje vejolašvuođaid ja geatnegasvuođaid sámegiela hálddašanguovlun.

source: Utvikling av samiske språk Mål for innsatsområdet: Befolkningen har mulighet til å lære seg samisk og fremme språket.
sme: Áŋgiruššansuorggi mihttomearri: Álbmogis lea vejolašvuohta oahppat sámegiela ja ovdánahttit giela.

source: Språkkonferanse Sametinget jobber med å planlegge en stor språkkonferanse i Tromsø 4. og 5. februar 2019.
sme: Giellakonferánsa Sámediggi lea plánegoahtán stuorra giellakonferánsa Romssas guovvamánu 4. ja 5. beaivvi 2019.

source: Konferansen skal fungere som oppstart av Sametingets språksatsing Gïelelutnjeme - Giellalåpptim - Giellalokten og markerer også starten av det internasjonale urfolksspråkåret.
sme: Konferánsa galgá leat vuolgga Sámedikki giellaáŋgiruššamii, Giellalokten, ja riikkaidgaskasaš jahkái eamiálbmotgielaid váras.

source: Tema for konferansen skal blant annet være Sametingets språksatsing Gïelelutnjeme - Giellalåpptim - Giellalokten og urfolksspråk i arktiske strøk.
sme: Giellakonferánssa fáttát galget earret eará leat Sámedikki giellaáŋgiruššan, Giellalokten, ja eamiálbmotgielat árktalaš guovlluin.

source: Sametingets språkreform Gïelelutnjeme - Giellalåpptim - Giellalokten I forbindelse med etableringen av Sametingets langsiktige språksatsing, Gïelelutnjeme - Giellalåpptim - Giellalokten, er det i forrige periode blitt avholdt veiledningsmøter.
sme: Giellalokten – Sámedikki giellaođastus Sámedikki guhkes áiggi giellaáŋgiruššama, Giellalokten, ráhkadeami oktavuođas leat ovddit áigodagas dollojuvvon rávačoahkkimat.

source: Denne perioden ble det arrangert veiledningsmøte i Kvænangen.
sme: Maiddái dán áigodagas lea leamaš rávačoahkkin Návuonas.

source: Sametingspresidenten deltok på veiledningsmøtet.
sme: Presideanta searvvai rávačoahkkimii.

source: Veiledningsmøtet ble arrangert i forbindelse med åpning av Kvænangen språksenter.
sme: Rávačoahkkin lágiduvvui Návuona giellaguovddáža rahpama oktavuođas.

source: Mange hadde funnet veien til møtet, og det var et stort engasjement blant de fremmøtte.
sme: Ollugat ledje boahtán čoahkkimii, ja čoahkkin buvtti stuorra áŋgiruššama.

source: Vitalisering av pitesamisk Sametinget har avholdt kontaktmøte med Duoddara rafe i Bodø 23. oktober.
sme: Bihtánsámegiela ealáskahttin Sámediggi lea doallan gulahallančoahkkima Duoddara Rafe:in Bådådjos 23.10.18.

source: Tema for møtet var språkarbeid i pitesamisk område, virksomhet i 2018 og planer for 2019.
sme: Čoahkkima fáddán ledje giellabarggut Bihtánsámi guovllus, doaibma 2018:s ja boahttejagi plánat.

source: Spesielt situasjonen for pitesamisk språk ble løftet på møtet.
sme: Čoahkkimis loktejuvvui bihtánsámegiela dilli earenoamážit.

source: Det er per i dag ingen aktive språkbrukere på norsk side, og omlag 40 brukere på svensk side.
sme: Otne eai leat aktiivvalaš giellageavaheaddjit Norgga beale Sámis, ja sullii 40 giellageavaheaddji Ruoŧa beale Sámis.

source: Arbeidet med å normere pitesamisk er startet opp i oktober 2018, og i løpet av våren 2019 burde det være vedtatt et normert skriftspråk for pitesamisk.
sme: Bihtánsámegiela normerenbargu álggahuvvui golggotmánus 2018, ja 2019 giđa mielde berre leat dohkkehuvvon normerejuvvon čállingiella bihtánsámegielas.

source: Behov for læremidler, mulig finansiering av språkstilling og samarbeid med andre samiske institusjoner ble også drøftet på møtet.
sme: Oahpponeavvudárbu, giellavirggi ruhtadeapmi ja ovttasbargu eará sámi ásahusaiguin maid digaštallojuvvui čoahkkimis.

source: Samiske språksentre - direkte tilskudd De fleste språksentre har fått den andre halvdelen av direktetilskuddet utbetalt.
sme: Sámi giellaguovddážat – Njuolggodoarjja Eanas giellaguovddážiidda lea loahppa oassi njuolggodoarjagis mákson.

source: Sametingspresidenten deltok på offisiell åpning av Kvænangen språksenter 19. september, der presidenten også holdt et innlegg.
sme: Presideanta Aili Keskitalo lea searvan, ja doallan sáhkavuoru, Návuona giellaguovddáža almmolaš rahpama oktavuođas čakčamánu 19. beaivvi.

source: Språksentertreff Sametinget arrangerte språksentertreff på Samisk hus i Oslo 7. og 8. november.
sme: Giellaguovddášdeaivvadeapmi Sámediggi doalai giellaguovddášdeaivvadeami Oslos Sámi viesus skábmamánu 7. ja 8. beivviid.

source: Temaet var hvordan man kan jobbe videre med Gïelelutnjeme - Giellalåpptim - Giellalokten og hvordan jobbe videre med språksentertreffet, som ble gjennomført på vinteren i fjor.
sme: Deaivvadeami fáddán lei mot viidásit bargat giellaloktemiin ja mot čuovvulit giellaguovddášiskkadeami mii čađahuvvui mannan dálvvi.

source: Språkprosjekter - søkerbasert tilskudd Sametingsrådet har hittil behandlet 38 språkprosjektetsøknader og bevilget støtte til 30 prosjekter.
sme: Giellaprošeavttat – Ohcanvuđot doarjja Dássážii lea Sámediggeráđđi meannudan 38 giellaprošeakta ohcama ja juolludan doarjaga 30 prošektii.

source: De fleste prosjektene som har fått støtte er språkapplikasjoner, språkrøktstiltak og gode språkarenaer for barn og unge og samiskkurs for voksne.
sme: Prošeavttat mat leat ožžon doarjaga leat eanas giellaapplikašuvnnat, gielladikšundoaibmabijut/giellaárenat mánáide ja nuoraide ja giellakurssat rávisolbmuide.

source: Det er bevilget støtte til 1-3 prosjekter for alle de andre prioriteringene.
sme: Muđui lea juolluduvvon doarjja ovtta dahje moatti prošektii buot dain eará vuoruhemiin.

source: Samisk hus i Oslo og Kvænangen kommune har mottatt andre års tilskudd for språkutviklingstiltak for språksenter i etableringsfasen.
sme: Sámi viessu Oslos ja Návuona suohkan leat ožžon nuppi jagi doarjaga gielladoaimmaide mat leat vuođđun ásahit giellaguovddáža.

source: Stormen sáme guovdásj Sametinget har besøkt det nyåpnede Stormen sáme guovdásj i Bodø 23 oktober.
sme: Stormen sáme guovdásj Sámediggi lea fitnan Stormen sáme guovdásjis Bådådjos golggotmánu 23. beaivvi.

source: Formålet med besøket var å bli kjent med senteret, få innsikt i hvilke aktiviteter som var blitt gjennomført og hvilke aktiviteter som er under planlegging.
sme: Ulbmil lei oahpásnuvvat giellaguovddážiin ja gullat makkár doaimmat leat čađahuvvon ja makkár doaimmat leat plánejuvvon.

source: Stormen sáme guovdásj får tilskudd for språkutviklingstiltak for språksentre i etableringsfasen.
sme: Stormen sáme guovdásj oažžu doarjaga gielladoaimmaide mat leat vuođđun ásahit giellaguovddáža.

source: Sámi Giellagáldu - prosjekt Sametingsrådet har som mål at normeringsarbeidet med de samiske språkene skjer over landegrensene og at pitesamisk skriftspråk skal normeres.
sme: Sámi Giellagáldu - prošeakta Sámediggeráđi mihttun lea, ahte sámegielaid normerenbargu čađahuvvo riikka rájáid rastá ja ahte bihtánsámegiela čállinvuohki galgá normerejuvvot.

source: Derfor har Sametinget prioritert finansiering av utgiftene til den norske delen av Sámi Giellagáldu, men på finsk og svensk side er ikke en fast finansiering på plass.
sme: Danin Sámediggi leage vuoruhan fásta ruhtadeami Sámi Giellagáldu Norgga beale goluide, muhto Suoma ja Ruoŧa bealde ii leat fásta ruhtadeapmi sajis.

source: Et grenseoverskridende språksamarbeid har derfor siden juni måned fortsatt som et samarbeid mellom sametingene i en begrenset form med færre ansatte og reduserte økonomiske ressurser, og uten ekstern finansiering.
sme: Rájáid rasttildeaddji giellaovttasbargu lea joatkašuvvan geassemánu rájes gáržžiduvvon hámis uhcit bargoveagain ja uhcit ekonomalaš resurssaiguin Sámedikkiid gaskasaš ovttasbargun almmá olggobeale ruhtadeami haga.

source: Sametingene har et felles ansvar for finansieringen av Sámi Giellagáldu.
sme: Sámedikkit vástidit ovttas Sámi Giellagáldu ruhtadeamis.

source: Det finske Sametinget leder samarbeidet.
sme: Suoma Sámedikkis lea jođihanovddasvástádus ovttasbarggus.

source: Sámi Giellagáldu er et nordisk samisk språksamarbeidsorgan underlagt Samisk Parlamentarisk Råd (SPR), som har sin virksomhet i Norge, Sverige og Finland.
sme: Sámi Giellagáldu lea Sámi Parlamentáralaš Ráđi (SPR) vuollásaš davviriikkalaš sámi giellaovttasbargoorgána, mii doaibmá Norggas, Ruoŧas ja Suomas.

source: Sámi Giellagáldu er det øverste myndighetsorganet i faglige spørsmål om de samiske språkene, og Giellagáldu sitt arbeid er den faglige utviklingen av språkene: ny terminologi og normering av normene i skriftspråket, og språkrøkt.
sme: Sámi Giellagáldu lea bajimuš mearridanorgána sámegielaid fágalaš gažaldagain. Sámi Giellagáldu bargun lea sámegielaid fágalaš ovddideapmi: ođđa terminologiija ja čállingiela norpmaid normeren, ja giellagáhtten.

source: Giellagáldu tilbyr gratis språklig skriveveiledning til språkbrukere, som for eksempel journalister, oversettere, forfattere, studenter osv. Sámi Giellagáldu svarer fortløpende på språkspørsmål både på e-post, over telefon, på Facebook-siden og på egne nettsider: www.giella.org.
sme: Giellagáldu fállá nuvttá gielalaš čállinrávvagiid giellageavaheddjiide, dego omd. journalisttaide, jorgaleddjiide, girječálliide, studeanttaide jna. Sámi Giellagáldu vástida dađistaga giellagažaldagaide sihke e-poastta bokte, telefovnna, Facebook-siiddu ja neahttasiiddu (www.giella.org) bokte.

source: Sámi Giellagáldu har fem språkseksjoner; sør-, lule- og nordsamisk, samt den enaresamiske og den østsamiske språkseksjonen.
sme: Sámi Giellagáldus leat vihtta giellajuhkosa: lulli-, julev-, ja davvisámegiela, sihke anáraš- ja nuortalašgiela giellajuhkosat, mat vástidit normeremis.

source: Den sørsamiske språkseksjonen har kommet sammen to ganger i perioden og har normert til sammen 161 nye termer.
sme: Lullisámegiela giellajuogus lea čoahkkanan guktii dán áigodagas ja normeren oktiibuot 161 ođđa tearpma.

source: I tillegg til de nye termene har også språkseksjonen behandlet ume- og sørsamisk ortografigrensa.
sme: Ođđa tearpmaid lassin giellajuogus gieđahalai maiddái ubmi- ja lullisámegiela ortografiijarájá.

source: Språkseksjonen støttet vedtaket til Samisk språknemnd sitt sørsamiske arbeidsutvalg fra 2009, som sier at ortografigrensen for ume- og sørsamisk følger Umeelva fra Lappmarksgrensen (ortografigrænsen mellan ume- og sørsamisk.
sme: Giellajuogus doalahii Sámi giellalávdegotti lullisámegiela bargolávdegotii jagi 2009 mearrádusa dán áššis, man mielde ubmi- ja lullisámegiela ortografiijarádjá čuovvu Lappmarksgrensena rájes Ubmieanu (ortografigrænsen mellan ume- og sørsamisk.

source: Den lulesamiske språkseksjonen har kommet sammen en gang i denne perioden og normert til sammen 28 nye termer.
sme: Julevsámegiela giellajuogus lea čoahkkanan oktii dán áigodagas. Giellajuogus normerii oktiibuot 28 ođđa tearpma.

source: I tillegg sendte språkseksjonen 27 nye termer ut på høring til språksamfunnet.
sme: Dasa lassin giellajuogus ovddidii 27 ođđa tearpma gulaskuddamii giellaservošii.

source: Seksjon møtes igjen i desember.
sme: Julevsámi giellajuogus čoahkkana čuovvovaš geardde juovlamánus.

source: Den nordsamiske språkseksjonen har ikke kunnet møtes i denne perioden fordi en manglende finansiering av Sámi Giellagáldu har begrenset aktiviteten.
sme: Davvisámegiela giellajuogus ii leat sáhttán čoahkkanit dán áigodagas go váilevaš ruhtadeami geažil Sámi Giellagáldu doaibmá dál gáržžiduvvon hámis.

source: På finsk og svensk sider har det i perioden ikke vært ansatte som arbeider med språk, og det har gått ut over arbeidet med normering av nordsamisk.
sme: Suoma ja Ruoŧa bealde eai leat leamaš dán áigodagas giellabargit ja dát lea čuohcan davvisámegiela normerenbargui.

source: Sámi Giellagáldu har opprettet en pitesamisk arbeidsgruppe som har som oppgave å normere pitesamisk rettskriving.
sme: Sámi Giellagáldui lea ásahuvvon bihtánsámegiela bargojoavku, man bargun lea normeret bihtánsámegiela čállinvuogi.

source: I tillegg til sekretæren består denne gruppen av fire eksperter.
sme: Bargojoavkkus leat čálli lassin njeallje áššedovdi.

source: To av disse representerer det svenske Sametinget og to det norske Sametinget.
sme: Guovttis dáin ovddastit Ruoŧa Sámedikki ja guovttis Norgga Sámedikki.

source: Denne arbeidsgruppa har møttes første gang i denne perioden og normeringen av pitesamisk er påbegynt.
sme: Dát bargojoavku lea čoahkkanan dán áigodagas vuosttas geardde ja bihtánsámegiela čállinvuogi normeren lea álggahuvvon.

source: Den pitesamiske foreningen Duoddara Ráfe har sent et forslag til normering av pitesamisk rettskriving til Sametinget.
sme: Bihtánsámegiela searvi Duoddara Ráfe lea sádden Sámediggái bihtánsámegiela čállinvuohkeárvalusa normeremii.

source: Også Bidumsámegiella rijka gaskan searvi (Pitesamiska över landsgränserna) har sendt bakgrunnsmateriale til Sámi Giellagáldu.
sme: Maiddái Bidumsámegiella rijka gaskan searvi (Pitesamiska över landsgränserna) lea sádden duogášmateriála Sámi Giellagáldui.

source: Til dette bakgrunnsmaterialet hører blant annet en digital ordbok og skriveregler.
sme: Dán duogáš materiálii gullet earret eará digitála sátnegirji ja čállinnjuolggadusat.

source: Sámi Giellagáldu sin pitesamiske arbeidsgruppe gjennomgikk i møtet bakgrunnsmaterialet hvor blant annet følgende saker ble nærmere belyst: det pitesamiske alfabetet, stadieveksling og skriving av konsonanter/konsonantforbindelser, vokalendringer, dialektforskjeller, skriving av bøyningsendelser og bøyningsparadigmer.
sme: Sámi Giellagáldu bihtánsámegiela bargojoavku manai čoahkkimis čađa duogášmateriála mas čilgejuvvo lagabui earret eará čuovvovaš áššit: bihtánsámegiela alfabehtat, dássemolsašuddan ja konsonánttaid/konsonántačohkiid čállin, vokálarievdan, suopmanerohusat, sojahangehčosiid čállin ja sojahanparadigmat.

source: I fortsettelsen vil arbeidsgruppen skrive en rapport, møte språkbrukerne og normere pitesamisk rettskriving på bakgrunn av det.
sme: Čuovvovažžan bargojoavku pláne čállit raportta, deaivvadit giellageavaheddjiiguin ja de dan vuođul normeret bihtánsámegiela čállinvuogi.

source: Anbudskonkurranse – Ny tilskuddsmodell Sametinget har avholdt en anbudskonkurranse for ny tilskuddsmodell.
sme: Fálaldatgilvu – Ođđa doarjjamodealla Sámedikkis lea leamaš fálaldatgilvu ođđa doarjjamodealla várás.

source: Sametinget har i konkurransegrunnlaget bedt om en tilskuddsmodell som er tilpasset ny språkområdeordning (jmf. Sametingets plenumssak 053/18 Samisk språkområde).
sme: Gilvovuođus Sámediggi bivddii doarjjamodealla mii heive ođđa giellaguovloortnegii (Sámedikki dievasčoahkkinášši 053/18 Sámi giellaguovlu).

source: Åpning av anbud var 1. november 2018.
sme: Fálaldatgilvu rahppui 01.11.18.

source: Deltakelse på UNGEGN symposium Sametingets stednavntjeneste har deltatt på UNGEGN symposium i Brüssel fra 10. til 13. oktober.
sme: Searvan UNGEGN symposia Sámedikki nammanevvohat searvvai UNGEGN symposia Brüsselis 10.-13.10.18.

source: UNGEGN er forkortelse for United Nations Group of Experts on Geographical Names – De forente nasjoners expertgruppe for geografiske navn.
sme: UNGEGN lea oanádus namas United Nations Group of Experts on Geographical Names – Ovttastuvvon našuvnnaid geográfalaš namaid expeartajoavku.

source: UNGEGN holdt felles divisjonsmøter og arbeidsgruppemøter, og arrangerte i den forbindelse et vitenskapelig symposium i Brüssel, der Sametinget deltok.
sme: UNGEGN doalai oktasaš divišuvnnaid ja bargojoavkočoahkkimiid, ja dan oktavuođas lágidedje maiddái dieđalaš symposia Brüsselis gos Sámedikki hálddahus lei oassálastin.

source: Tema for symposiumet var rolle og betydning av fagkunnskap i standardisering av geografiske navn.
sme: Symposia fáddá lei fágačehppodaga rolla ja mearkkašupmi geográfalaš namaid standardiseremis.

source: Det var 61 deltakere fra 28 land over hele verden, som orienterte om deres arbeid med stedsnavn, spesielt om utfordringer de ulike landene opplever i forvaltningen av stedsnavn, og organisering av stedsnavnforvaltning og standardisering.
sme: Čoahkkimis oassálaste 61 olbmo 28 riikkas birra máilmmi, geat muitaledje iežaset báikenammabargguid birra, earenoamážiid makkár hástalusat nammahálddašeamis iešguđet riikkas leat, ja mot iešguđet riikkat organiserejit geográfalaš namaid hálddašeami ja standardiserema.

source: Sametingets administrasjon orienterte om situasjonen for samiske stedsnavn og stedsnavnlovens innvirkning på samiske navn.
sme: Sámedikki hálddahus muitalii sámi báikenamaid dili birra, ja báikenammalága váikkuhusa birra sámi namaide.

source: Kaisa Rautio Helander holdt et innlegg der hun fortalte om fornorskningspolitikkens innvirkning på samiske stedsnavn og for folks holdninger
sme: Professor Kaisa Rautio Helander doalai sáhkavuoru ja muitalii mot dáruiduhttinpolitihkka lea váikkuhan sámi báikenamaide ja olbmuid guottuide.

source: Årlig samrådingsmøte med Norsk Språkråd Sametingets stedsnavntjeneste har også deltatt på årlig samrådingsmøte med Norsk Språkråd og Statens kartverk i Bergen i oktober 2018.
sme: Jahkásaš ovttasbargočoahkkin Norgga giellaráđiin Sámedikki nammanevvohat searvvai jahkásaš ovttasbargočoahkkimis Norgga Giellaráđiin ja Kártadoaimmahagain Bergenis.

source: Tema på dette møtet var blant annet det Norske språkråds rettleiing til skrivemåten av stadnamn (tidligere en del av forskriften om skrivemåten av stadnamn).
sme: Čoahkkima fáddán ledje earret eará Norgga Giellaráđi báikenamaid čállinnjuolggadusat (ovdal oassin báikenammalága láhkaásahusas).

source: Endringer i lov om stadnamn som nå er på høring, og om et nytt register hvor sentralt stedsnavnregister og matrikkelen kobles sammen til ett register.
sme: Báikenammalága rievdadusárvalusat mat dál leat gulaskuddamis ja ođđa registtar masa guovddáš báikenammaregisttar ja matrikkel čadnoba oktii oktan registariin.

source: Stedsnavntjenesten har i perioden gitt råd om navn i hele Sápmi, blant annet i Hattfjelldal, Steigen og Porsanger.
sme: Nammanevvohat lea áigodagas rávven namaid miehtá Sámi, omd Aarbortes, Stájgos ja Porsáŋggus.

source: Møte med LIA Sametinget har i denne perioden hatt et møte med prosjektgruppa LIA (Language infrastructure made accesible), som jobber med å transkribere gamle lydbånd og elektronisk lagring av disse.
sme: Čoahkkin LIA:in Áigodagas lea Sámediggi deaivvadan LIA (Language infrastructure made accessible)prošeaktajoavkkuin mii bargá boares jietnabátti transkriberemiin ja daid elektrovnnalaš vurkemiin.
